[
    {
        "id": "0",
        "name": "Collaboration",
        "bold":"There are plenty of small thriving FOSS communities but there is not as much collaboration or co-creation between them to yield a louder voice. ",
        "content": "While there are a lot of thriving regional FOSS communities, there are not many spaces or figureheads who can unite contributors and communities around a common goal while providing pathways to get there. This makes it difficult to retain developers and attract a diverse and inclusive talent pool. We continue to see lack of funds, low retention rate, high burnout, and lack of incentives making most FOSS communities struggle to sustain."
    },
    {
        "id": "1",
        "name": "Literacy",
        "bold":"FOSS literacy and capacity of our youth has not kept its pace with the emerging market demands.",
        "content": "While almost all major academic development tools are FOSS (such as R, Python, LaTex) there is still not enough formalization of FOSS curriculums and programmes in public and private education institutes. This is particularly true for programmes in regional languages which have dissuaded uptake and retention of FOSS by students and early-stage developers for whom English is not a first language, which makes up more than 80% of the population 39.Competing demand for resources and unavailability of localised content further hinders adoption at the grassroot level. There is also a need to communicate the values and principles of FOSS to young learners, fostering a collaborative culture of contribution."
    },
        {
        "id": "2",
        "name": "Policy Making",
        "bold":"The Indian tech business ecosystem lacks an enabling environment to support and grow FOSS innovations.",
        "content": "The various Indian big tech players, especially IT enabled Service (ITeS) companies still remain quite agnostic when choosing to keep their underlying code open source or not, especially with regards to their key services and offerings. There is also a large gap in transitioning from being an active part of the community to building a successful business around FOSS.Most entrepreneurs focused on FOSS have limited support and mentorship options available in terms of legal compliances, financial sustainability,procurement opportunities and more."
        },   
    {
        "id": "3",
        "name": "Mentorship",
        "bold": "While India has a FOSS policy for e-governance, there are major gaps in implementing it in practice.",
        "content": "Even after having a progressive FOSS policy and framework, governments are not yet able to engage India’s vast developer community to co-create open-source digital assets. Both regional and national government agencies still lack sufficient tech capacity to drive FOSS initiatives."
    }
]